{
	"academy": {
		"curso_web": "Curso Desarrollo Web",
		"degree": "Ingeniería técnica en informática de sistemas",
		"doctor": "* Doctorado en ingenieria informática",
		"master": "Master en Automática y Robótica",
		"title_monitor": "Título de Monitor de Ocio y tiempo libre",
		"uni_alicant": "Universidad de Alicante",
		"uni_extre": "Universidad de Extremadura",
		"uni_sala": "Universidad de Salamanca",
		"web_course": ""
	},
	"employment": {
		"essengrp": {
			"description": "Empleando metodologías ágiles junto a un equipo de 5-6 personas multidisciplinal, realizamos el análisis, diseño e implementación del producto principal de la compañía. Aplicación móvil implementada en Angular 6 e Ionic, con comunicación mediante servicios REST con el Back-End. Aplicación web \"responsive\" implementada en Angular 6 y usando como framework ui PrimeNG, para la gestión de roles y de datos. ",
			"title": "Analista programador \"Front-End\""
		},
		"profuturo": {
			"description": "Desarrollo de aplicaciones multi-dispositivo (movil, tablet) basadas en Angular, Cordova e Ionic. Para un proyecto educativo para países en vías de desarrollo.",
			"title": "Analista programador \"Front-End\""
		},
		"ted": {
			"description": "Desarrollo de aplicaciones móviles en AngularJS y Cordova para proyectos de educación.",
			"title": "Programador Junior"
		}
	},
	"home": {
		"age": "Edad",
		"date": "hasta el 1 de Abril, 2019",
		"email": "Mail",
		"freelance": "Autonomo",
		"subtitle": "Ingeniero informático",
		"title": "Soy ",
		"vacation": "En vacaciones",
		"videocall": "Video-llamada",
		"yearsworks": "Exp. laboral"
	},
	"navbar": {
		"academy": "Academico",
		"contact": "Contacto",
		"curiosities": "Curiosidades",
		"employment": "Trabajos",
		"home": "Home",
		"projects": "Proyectos"
	},
	"project": {
		"covuaturage": "Progresive web app para compartir viajes en coche. Creado para ser utilizado en la Isla de la Reunion como proyecto para reducir los embotellamientos y la emision continua de gases probocada por la masiva utilización del coche unipersonal",
		"infosolidario": "Proyecto web multiplataforma que quiere servir como respuesta a la tendencia a acumular objetos que ya no se usan en los hogares. La web quiere facilitar la donación de comida, objetos o ropa en desuso a las personas que quieran deshacerse de ellos pero que, a menudo, no saben cómo. Con “Infosolidario” se pueden hacer múltiples propuestas de donación (desde objetos a tiempo).",
		"musiclivemap": "Web app para compartir conciertos de musica en directo. De una forma facil e intuitiva podremos buscar y agregar en el mapa conciertos de música en directo. Podremos incluso instalarla en los diferentes dispositivos móviles para tener un acceso más rápido y así no perdernos ningún espectáculo músical. ",
		"selfiematon": "SelfieMatón es un dispositivo de autocaptura de imágenes personales y subida automática a diferentes redes sociales. Todo ello aplicando metodologías de gamificación a fin de involucrar a la audiencia. El dispositivo se ubicará en grandes recintos (centros comerciales, festivales, salones de bodas) y se basa en la aplicación y uso del Neuromarketing, entendiendo este como el marketing de las experiencias, de las emociones, es decir un tipo de marketing basado en provocar sentimientos y emociones en el consumidor para que éste conecte con una marca de un modo mucho más profundo, todo ello teniendo un claro enfoque a eventos. El objetivo es promover el valor y la notoriedad de nuestros sponsors en las redes sociales, así como monetizar la experiencias generadas. Es una apuesta por las últimas tecnologías, internet y diversas tendencias de marketing tales como la gamificación. El proyecto tiene como fin promover el impacto social."
	},
	"workinprogress": "Lo sentimos, pagina en proceso de construccion..."
}
